/* Bottom margin title */
"	Bottom" = "하단";

/* Left margin title */
"	Left" = "왼쪽";

/* Right margin title */
"	Right" = "오른쪽";

/* Top margin title */
"	Top" = "상단";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " 위 %1$@ 아래 %2$@\n 왼쪽 %3$@ 오른쪽 %4$@";

/* The text added to the summary panel. */
" to " = "부터";

/* Format string for margin numbers in cm */
"##.## cm" = "##.##cm";

/* Format string for margin numbers in inches */
"##.## in" = "##.##인치";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%1$@ %2$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%1$@ %2$d";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@cm;0.00cm;%2$@cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ in;0.00 in;%2$@ in";

/* The text added to the summary panel. */
", Collated" = ", 한 부씩";

/* ColorSync Ellipsis */
"..." = "…";

/* ColorSync Add Filters... */
"Add Filters..." = "필터 추가...";

/* Cover Page After Document */
"After Document" = "도큐멘트 뒤";

/* The text added to the summary panel. */
"All" = "모두";

/* Print summary */
"All pages" = "모든 페이지";

/* All pages summary */
"All pages from" = "모든 페이지";

/* The first item in the printer popup */
"Any Printer" = "모든 프린터";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "응용 프로그램이 색상 관리";

/* Auto Select summary */
"Auto Select" = "자동 선택";

/* Automatic summary */
"Automatic" = "자동";

/* Cover Page Before Document */
"Before Document" = "도큐멘트 앞";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "기타 정보";

/* Border Thickness summary */
"Border Thickness" = "테두리 두께";

/* Classified Cover Page Type */
"classified" = "기밀 문서";

/* ColorSync Color Handling */
"Color Handling" = "색상 처리 중";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "색상 핸드오프 공간";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "ColorSync가 PostScript 프린터에 대한 장비 독립 색상을 생성합니다.";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "ColorSync가 색상 관리";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "프린터에서";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "다른 프로파일...";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "제공업체 일치";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "프로파일을 알 수 없음";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "선택된 프로파일";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "경고 - 선택된 프로파일을 사용하면 예기치 않은 결과가 발생할 수 있습니다.";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "ColorSync가 색상 관리";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "ColorSync 프린터 프로파일을 사용하여 색상을 일치시킵니다(자세한 내용을 보려면 프린트 요약을 보십시오).";

/* Confidential Cover Page Type */
"confidential" = "보안 문서";

/* Summary title for Copies & Pages */
"Copies" = "매수";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "매수 & 페이지";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "표지 페이지";

/* Summary title for Cover Page Type */
"Cover Page Type" = "표지 페이지 유형";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "색상 일치";

/* ColorSync Custom profile */
"Custom profile: " = "사용자 설정 프로파일: ";

/* Fax Cover Page Date Label */
"Date:" = "날짜:";

/* Print summary title */
"Destination paper size" = "대상 용지 크기";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "전화거는 중";

/* Summary for Display alert */
"Display alert" = "경고 표시";

/* Print summary */
"Document paper" = "도큐멘트 용지";

/* Summary title for document size */
"Document Size" = "도큐멘트 크기";

/* Border summary */
"Double hairline" = "두 줄 매우 가는 선";

/* Border summary */
"Double thin line" = "두 줄 가는 선";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "드라이버가 사용자 설정 색상 수정을 실행할 것입니다";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "오류 처리";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "\"매수\" 필드에 있는 값이 범위 밖에 있습니다.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "오류: 유효하지 않은 페이지 범위";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "\"시작\" 필드에 있는 값이 범위 밖에 있습니다.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "\"끝\" 필드에 있는 값이 범위 밖에 있습니다.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "\"크기\" 필드에 있는 값이 범위 밖에 있습니다.";

/* Print summary */
"Even numbered pages" = "짝수 페이지";

/* ColorSync Factory profile */
"Factory profile:" = "초기 설정값 프로파일:";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "팩스 표지 페이지";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "팩스 정보";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "팩스 모뎀";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "기능 세트:";

/* First page summary */
"First page from" = "첫 페이지";

/* Summary title for the formatting printer */
"Format for:" = "포맷:";

/* Fax Cover Page From Label */
"From:" = "시작:";

/* Scheduler Priority High Text */
"High" = "높음";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "이미지 흑점 보정법";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "이미지 렌더링 목적:";

/* ColorSync More profiles... */
"More profiles..." = "추가 프로파일...";

/* ColorSync Less profiles... */
"Less profiles..." = "삭제 프로파일...";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "가로 방향";

/* Name in the PDE popup for Layout */
"Layout" = "레이아웃";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "페이지 방향 역전";

/* Layout direction summary */
"Layout Direction" = "레이아웃 방향";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "왼쪽에서 오른쪽으로, 위에서 아래로";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "세로 바인딩";

/* Scheduler Priority Low Text */
"Low" = "낮음";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "시작과 끝에 대한 페이지를 반대로 입력했는지 확인해 보십시오.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "사용자 설정 크기 관리...";

/* Scheduler Priority Medium Text */
"Medium" = "중간";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "메시지";

/* Cover Page None */
"No Cover Page" = "표지 없음";

/* ColorSync No Filters available */
"No Filters available" = "사용 가능한 필터 없음";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Quartz 필터 없음";

/* Summary for No special reporting */
"No special reporting" = "특별한 기록 없음";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "없음";

/* Normal summary */
"Normal" = "일반";

/* Scheduler Now Summary Text */
"Now" = "지금";

/* Print summary */
"Odd numbered pages" = "홀수 페이지";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "끔";

/* The label for the confirmation button. */
"OK" = "승인";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "켬";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "켬";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "켬";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "켬";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "켬";

/* Scheduler On Hold Text */
"On Hold" = "대기";

/* Summary title for the orientation */
"Orientation" = "방향";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "기타";

/* Name in the PDE popup for Output Options */
"Output Options" = "출력 옵션";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "페이지 속성";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "일반 PostScript 프린터";

/* The static text for the page range fields. */
"Page Range" = "페이지 범위";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "용지당 페이지 수";

/* Summary title for paper dimensions */
"Paper Dimensions" = "페이퍼 크기";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "용지 공급";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "용지 프린트 방식";

/* Summary title for paper margins */
"Paper Margins" = "페이퍼 여백";

/* Text for portrait orientation */
"Portrait" = "세로 방향";

/* Summary title for PostScript Errors */
"PostScript Errors" = "PostScript 오류";

/* Postscript to Summary Text */
"PostScript File" = "PostScript 파일";

/* Summary title for PPD Model Name */
"PPD for" = "PPD";

/* Print summary title */
"Print" = "프린트";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "프린트 & 팩스 환경설정...";

/* Summary title for Print Cover Page */
"Print Cover Page" = "표지 페이지 프린트";

/* Summary for Print detailed report */
"Print detailed report" = "세부 기록 프린트";

/* Print to Summary Text */
"Print to" = "프린트되는 곳";

/* Printer Summary Text */
"Printer" = "프린터";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "프린터 기능";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "PDF 파일";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "프린터가 색상 관리";

/* Reverse summary title */
"Printing order" = "프린팅 순서";

/* Scheduler Priority Text */
"Priority" = "우선 순위";

/* ColorSync Profile */
"Profile" = "프로파일";

/* Fax Modem Pulse Summary Text */
"Pulse" = "기계식";

/* Name in the PDE popup for Quality */
"Quality" = "품질";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Quartz 필터";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Quartz 필터 세부사항";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Quartz 필터 위치";

/* Remaining pages summary */
"Remaining pages from" = "남아있는 페이지부터";

/* Reverse summary */
"Reverse" = "뒤부터";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "오른쪽에서 왼쪽으로, 위에서 아래로";

/* Save as Summary Text */
"Save as" = "별도 저장";

/* Summary title for scale */
"Scale" = "크기";

/* Print summary title */
"Scale Down Only" = "크기 축소만 허용";

/* Print summary */
"Scale to fit" = "크기에 맞게 조절";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "일정";

/* Secret Cover Page Type */
"secret" = "비밀 문서";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "현재 프로파일로 설정";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "사용자 설정 프로파일로 설정";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "수행할 시트:";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "가로 바인딩";

/* Border summary */
"Single hairline" = "한 줄 매우 가는 선";

/* Border summary */
"Single thin line" = "한 줄 가는 선";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "사운드";

/* Standard Cover Page Type */
"standard" = "표준 문서";

/* Fax Cover Page Subject Label */
"Subject:" = "제목:";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "권장 용지: ";

/* Name in the PDE popup for Summary */
"Summary" = "요약";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "소모품 잔량";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "동일한 용지 크기의 다른 카세트로 전환";

/* ColorSync System Default */
"System Default" = "시스템 기본";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "1과 %d 사이의 숫자를 입력하십시오.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "1과 10000 사이의 숫자를 입력하십시오.";

/* Fax Cover Page To Label */
"To:" = "대상:";

/* Fax Modem Tone Summary Text */
"Tone" = "전자식";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "위에서 아래로, 왼쪽에서 오른쪽으로";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "위에서 아래로, 오른쪽에서 왼쪽으로";

/* Top Secret Cover Page Type */
"topsecret" = "극비 문서";

/* Summary title for Tray Switching */
"Tray Switching" = "용지함 전환";

/* Duplex summary */
"Two-Sided Printing" = "양면 프린트";

/* Unclassified Cover Page Type */
"unclassified" = "공개 문서";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "알 수 없음";

/* ColorSync unknown or remote */
"unknown or remote" = "알 수 없거나 원격";

/* ColorSync Unregistered */
"Unregistered" = "등록 해제";

/* Default new page size name */
"Untitled" = "무제";

/* Scheduler Priority Urgent Text */
"Urgent" = "긴급";

/* Summary for Use printers default */
"Use printer's default" = "프린터 기본값 사용";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "전화를 걸기 전에 발신음 대기";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "다음 시간에 프린트 -";

/* ColorSync YES */
"YES" = "예";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "0은 유효한 엔트리가 아닙니다. 1과 10000 사이의 숫자를 입력하십시오.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "표시된 소모품 잔량은 근사치입니다.";

